{
  "HOME": "HOME",
  "ROADMAP": "ROADMAP",
  "TOKENOMICS": "TOKENOMICS",
  "PRE-SALE": "PRE-SALE",
  "OUR_RESOURCES": "CONTACTS",
  "About": "ABOUT",
  "day": "DAY",
  "hours": "HOURS",
  "minutes": "Minutes",
  "seconds": "Seconds",
  "left_until_listing": "left until listing",

  "play_now": "PLAY NOW",

  "title_road_post1": "The beginning of the path",
  "content_road_post1": "Introducing the WHALE project to users, launching the project application and starting its development, involving supporters, encouraging active users.",
  "title_road_post2": "The first steps",
  "content_road_post2": "The introduction of new mechanics into the project application, expanding the capabilities of small WHALES to explore the seas and oceans.",
  "title_road_post3": "Conquering the nearest water areas",
  "content_road_post3": "Representing WHALE in neutral market waters, filling our pool with liquidity, feeding the family with stored plankton and the opportunity to stock up on yourself.",
  "title_road_post4": "Whale Gifts",
  "content_road_post4": "A gathering of the WHALE community in their comfortable reservoirs to celebrate the maturation of the project with sweepstakes, contests and other activities.",
  "title_road_post5": "Exploration of the world ocean",
  "content_road_post5": "Preparing WHALES to travel along the swift current to change their habitat, holding an international whale online conference.",
  "title_road_post6": "Habitat change",
  "content_road_post6": "The development of the WHALES family in the global waters of the world's tier-1 ocean, the use of the provided tools for the development of the project.",
  "title_road_post7": "Return to the roots",
  "content_road_post7": "Gratitude to the inspirers of the project and other inhabitants of the water depths with a part of the proceeds, the distribution of assistance to funds by voting of each member of the WHALE family through smart contracts, confirmation of the status of the WHALE as the largest creature on our planet.",
  "title_road_post8": "Evolution",
  "content_road_post8": "Going beyond the boundaries of the project, developing a system of transparent donations for other areas of assistance to those in need, creating an international community of people with kind hearts based on the WHALE family, in which everyone will be able to draw society's attention to problems, offer solutions, find supporters and together break down any obstacle on the way to a happy future.",

  "popover_title": "Help on the table",

  "content_pre-sale1": "Stop being a lonely fish.",
  "content_pre-sale2": "Become a huge whale with us!",

  "tg_title": "Our TELEGRAM channel",
  "tg_blog": "Follow our news on Telegram",
  "tg_button": "Join us",

  "game_title": "$WHALE GAME BOT",
  "game_blog": "Join our Telegram game",
  "game_button": "Play",

  "instagram_title": "Our INSTAGRAM blog",
  "instagram_blog": "Follow our news on INSTAGRAM",
  "instagram_button": "Subscribe",

  "youtube_title": "Our YOUTUBE channel",
  "youtube_blog": "Join us on YOUTUBE",
  "youtube_button": "Subscribe",

  "modal_content_pre-sale1": "To participate in the $WHL presale, choose a payment method that is convenient for you.",
  "modal_content_pre-sale2": "Minimum payment amount:",
  "modal_content_pre-sale3": "Note: check the correctness of the copied link and select only the network where you are going to make the payment!",

  "content_about1": "When creating the WHALE project, the main idea was the desire to change both the world around us and the world of each person, creating a single tool for making profit for its participants and, optionally, distributing any share of it for good causes.",
  "content_about2": "The $WHALE token developed for these purposes implies the creation of a community, whose members, through the use of smart contracts, will be able to distribute part of the accumulated funds to their chosen charities.",
  "content_about3": "Cryptocurrency allows you to achieve this faster, safer and more profitable by reducing expenses on commissions and taxes, and the mass-adoption application in the Telegram messenger creates a comfortable environment for the resonance of the beats of kind hearts. Create your future – join to the stream!"
}
