{
  "HOME": "ДОМОЙ",
  "ROADMAP": "РОАДМАП",
  "TOKENOMICS": "ТОКЕНОМИКА",
  "PRE-SALE": "PRE-SALE",
  "OUR_RESOURCES": "КОНТАКТЫ",
  "About": "О НАС",

  "day": "ДНЕЙ",
  "hours": "ЧАСОВ",
  "minutes": "Минут",
  "seconds": "Секунд",
  "left_until_listing": "Осталось до листинга",

  "play_now": "НАЧАТЬ ИГРАТЬ",

  "title_road_post1": "Начало пути",
  "content_road_post1": "Представление пользователям проекта WHALE, запуск приложения проекта и старт его развития, вовлечение сторонников, поощрение активных пользователей.",
  "title_road_post2": "Первые шаги",
  "content_road_post2": "Введение новых механик в приложение проекта, расширяющих возможности маленьких WHALES по осваиванию морей и океанов.",
  "title_road_post3": "Покорение ближайших акваторий",
  "content_road_post3": "Представление WHALE в нейтральных рыночных водах, наполнение нашего бассейна ликвидностью, подпитка семейства запасенным планктоном и возможность запастись самим",
  "title_road_post4": "Китовые подарки",
  "content_road_post4": "Собрание сообщества WHALE в своих комфортных водоемах для празднования взросления проекта с проведением розыгрышей, конкурсов и других активностей.",
  "title_road_post5": "Исследование мирового океана",
  "content_road_post5": "Подготовка WHALES для путешествия по стремительному течению к смене ареола обитания, проведение международной китовой онлайн конференции.",
  "title_road_post6": "Смена ареола обитания",
  "content_road_post6": "Развитие семейства WHALES в глобальных водах мирового tier-1 океана, использование предоставляемых инструментов для развития проекта.",
  "title_road_post7": "Возвращение к истокам",
  "content_road_post7": "Благодарность вдохновителям проекта и другим обитателям водных глубин частью вырученных средств, распределение помощи в фонды голосованием каждого участника семьи WHALE посредством смарт-контрактов, подтверждение статуса WHALE как самого большого существа на нашей планете.",
  "title_road_post8": "Эволюция",
  "content_road_post8": "Выход за границы проекта, развитие системы прозрачных пожертвований для других направлений помощи нуждающимся, создание на основе семьи WHALE международного сообщества людей с добрыми сердцами, в котором каждый сможет обратить внимание общества на проблемы, предложить варианты их решения, найти сторонников и всем вместе сломать любую преграду на пути к счастливому будущему.",

  "popover_title": "Справка по таблице ",

  "content_pre-sale1": "Хватит быть одинокой рыбешкой.",
  "content_pre-sale2": "Cтановись с нами огромным китом",

  "tg_title": "Наш TELEGRAM канал",
  "tg_blog": "Следите за нашими новостями в Telegram",
  "tg_button": "Присоединяйся",

  "game_title": "$WHALE GAME BOT",
  "game_blog": "Присоединяйся к нашей игре в Telegram",
  "game_button": "Играть",

  "instagram_title": "Наш INSTAGRAM блог",
  "instagram_blog": "Следите за нашими новостями в INSTAGRAM",
  "instagram_button": "Подписаться",

  "youtube_title": "Наш INSTAGRAM блог",
  "youtube_blog": "Присоединяйся к нам на YOUTUBE ",
  "youtube_button": "Подписаться",

  "modal_content_pre-sale1": "Для участия в прессейле $WHL выберете удобный для Вас способ оплаты.",
  "modal_content_pre-sale2": "Минимальная сумма оплаты:",
  "modal_content_pre-sale3": "Примечание: проверьте правильность скопированной ссылки и выбирайте исключительно ту сеть, в которой собираетесь произвести оплату! ",

  "content_about1": "При создании проекта WHALE основной идеей стало желание изменить как мир вокруг нас, так и мир каждого человека, сотворив единый инструмент для получения прибыли его участниками и, опционно, распределения любой ее доли на благие дела.",
  "content_about2": "Разработанный для этих целей токен $WHALE подразумевает создание сообщества, члены которого путем использования смарт-контрактов по желанию смогут распределить часть накопленных средств по выбранным ими благотворительным организациям.",
  "content_about3": "Криптовалюта позволяет добиться этого быстрее, безопаснее и выгоднее за счет уменьшения трат на комиссии и налоги, а mass-adoption-приложение в мессенджере Telegram создает комфортную среду для резонанса биений добрых сердец. Создай свое будущее – join to the stream!"
}
